<!DOCTYPE html>
<html>
<head>
<?php
   include($_SERVER['DOCUMENT_ROOT']."/components/head.php");
?>
</head>
<body>
<?php
	include($_SERVER['DOCUMENT_ROOT']."/components/topline.php");
?> 


<ul>
   <li class="section clearfix" style="background-color: #AF414F;">
      <div class="img">
        <img src="/img/news/label.png">
      </div>
      <div class="quote">
         <h1><a href="/sale.php">Трикотаж и правильный уход за ним</a></h1>
         <p>Распродажа изделий со скидкой 30 %</p>
      </div>
   </li>
 </ul>

<div class="sheet">

Трикотаж это всегда стильно! 
Считается, что трикотаж стал модным, когда вещи из него предложила Коко Шанель. Трикотаж стал оригинальным, когда изделия из него производила Соня Рикель, тех пор трикотаж прочно вошел в наш обиход, став даже частью высокой моды. 
Не удивительно, что этому материалу отдает предпочтение большинство дизайнеров одежды. Трикотаж это уютно, разнообразно, модно. Качественный современный трикотаж не линяет и не выгорает, не накапливает электростатический заряд и не вызывает аллергию. 
Трикотажные вещи, как известно, почти не мнутся. Но это не значит, что их можно хранить как попало. Обязательно выделите для трикотажа отдельную полку в шкафу и несколько плечиков в гардеробе, тщательно уложенные или аккуратно повешенные вещи дольше останутся привлекательными. 
Различают основные товарные линии трикотажа и чулочно-носочных изделий: 
•  колготки (женские, детские); 
•  бельевой трикотаж (трикотаж женский, трикотаж мужской); 
•  верхний трикотаж (трикотаж мужской, трикотаж женский); 
•  носки (мужские, женские, детские). 
  Как сохранить безупречный вид трикотажных изделий?
Шерстяные вязанные изделия стирают отдельно от другой одежды. Вязанные вещи можно замачивать в прохладной воде не более чем на 30 минут, иначе они садятся и сваливаются. Любой трикотаж желательно стирать вручную и при этом не тереть, а сжимать. Поскольку шерстяные волокна очищаются быстро, то шерстяное изделие стирают быстро, слегка сжимая. Его нельзя тереть, растягивать и выжимать. Изделие перекладывается в скомканном виде из одной воды в другую.
Порошок быстрее растворяется в горячей воде, в которую добавляют холодной до нужной температуры. Надежнее использовать моющие средства, не содержащие отбеливателей и предназначенные для стирки шерстяных изделий. Порошок никогда нельзя сыпать прямо на стираемую вещь, ибо он может испортить цвет вязанных изделий.

<p>Если же вы предпочитаете стирать в машине, режим должен быть щадящим. Для стирки деликатного трикотажа - ангоры, кашемира, мохера, шерсти - необходимо приобрести специальные моющие средства. Они смягчают воду и не содержат отбеливателя.</p>
 
<h2>Полоскание</h2>
<p>Для первого полоскания изделий из шерсти вода обязательно должна иметь ту же температуру, что и при стирке (иначе шерсть может сваляться).
Полоскают в воде, которая в 4-5 раз теплее воды, в которой стирали. Полоскать нужно тщательно, поскольку остатки моющего средства, остающиеся в изделии, могут во время сушки испортить цвет изделия. В последнюю воду для полоскания добавить жидкость для полоскания, которая удаляет статическое электричество и придает изделию пушистость.
Помните, если на трикотажном изделии есть отделочные вставки из замши, кожи или меха, ее необходимо сдавать в химчистку.</p>
 
<h2>Сушка</h2>
<p>Выстиранный трикотаж ни в коем случае нельзя вешать. Вещь необходимо сначала отжать, ее заворачивают в полотенце и отжимают до полусухого состояния. Сушат при комнатной температуре, разложив на ровной поверхности. Изделие распрямляют и кладут, придав ему изначальную форму, на плоское основание. Вязанное шерстяное изделие нельзя сушить в непосредственной близости от радиатора и под солнечными лучами. Сушильная машина также не подходит для шерстяных вещей.
Высушенное изделие можно слегка отпарить утюгом. Если вещь с длинным ворсом, утюжить нужно с изнаночной стороны, кроме рельефных узоров. При отпаривании они становятся плоскими.
Трикотажные вещи можно сушить и на специальных "плечиках", тогда они не вытягиваются.</p>
 
<h2>Катышки</h2>
<p>Образование катышков на трикотажных вещах неизбежно. Происходит это из-за добавления синтетических материалов, слабо закрученных нитей, длинных нитяных протяжек при вязании полотна и неправильного ухода за вещью. Катышки можно удалить специальной щеткой, а также бритвенным станком без липкой полоски. Для этого изделие нужно разложить на жесткой, гладкой поверхности и очень осторожно, легкими движениями по ходу нити побрить. Катышки исчезнут, и ваш свитер опять станет как новый.</p>
 
<h2>Советы:</h2>
•	Считается, что трикотаж следует стирать вручную, чтобы не испортить. Впрочем, современные материалы неприхотливы: их можно доверить и стиральной машине (в бережном режиме стирки). Главное, соблюдайте температурный режим, указанный на этикетке (обычно до 30°С).
•	Чтобы уменьшить необходимость в стирке, следует шерстяную одежду после носки проветривать.
•	Можно применять машинную стирку при температуре не выше 40 OС. Обычный режим.
•	Для стирки цветных изделий из шерсти, ангоры, мохера никогда не используйте порошки, содержащие отбеливатель ("Tide", "Ariel").
•	Для стирки деликатного трикотажа самое лучшее средство - мыльная стружка (2г на 1л воды) или шампунь.
•	Воротник гольф никогда не вытянется при стирке, если сделать по краю наметку широкими стежками суровой ниткой. После стирки просто удалите нить.
•	При стирке изделий из ангоры добавьте в воду для последнего полоскания чайную ложку глицерина. Это придаст мягкость.
•	Трикотажные вещи нельзя замачивать надолго. И пусть вода лучше будет холодной, чем через чур горячей, поскольку при стирке в горячей воде трикотажные изделия садятся и сваливаются.
•	Чтобы изделия из ангоры и мохера оставались пушистыми, стирайте их яичным шампунем для волос.
•	Тереть ткань при стирке так же не рекомендуется. На ней образуются неприятные катышки. То же влияние оказывает на изделия и горячая вода.
•	Не зависимо от того, используете ли Вы купленный в магазине пятновыводитель или приготовленный в домашних условиях, обязательно попробуйте, не растворит ли он красители, на незаметном участке или на образце.
•	Всегда обрабатывайте пятно в направлении от краев к середине.
•	Допускается обычная химическая чистка.
•	Сушат изделия разложенными на плоской поверхности. 
•	 Гладить изделия при температуре не более 110С. 
</div>
<?php
	include($_SERVER['DOCUMENT_ROOT']."/components/footer.php");
?> 
</body>
</html>