<!DOCTYPE html>
<html>
<head>
<?php
	include($_SERVER['DOCUMENT_ROOT'].'/components/head.php');
?>
</head>
<body>
<?php
	include($_SERVER['DOCUMENT_ROOT'].'/components/topline.php');
?>

<div id="history" class="section clearfix" style="background-color: #AF414F;">
    <div class="img">
    <img class="ico" src="/style/img/logo200w.png"/>
      <p>Чебоксарский трикотаж</p>
      <p class="small" >бренду больше полвека</p>
    </div>
    
  <div class="quote">
      <h1><a href="/company_history.php">История компании</a></h1>
      <p>С 1962 года предприятие производит чулочно-носочные и трикотажные изделия для женщин, мужчин и детей из различных видов натурального сырья</p>
    </div>
</div>

<div class="sheet">
	<h1>Наша история</h1>
    <p>Наша компания появилась сравнительно недавно, но уже добилась выдающихся результатов. Мы
          хотели бы рассказать о ключевых этапах развития Google.</p>
	<div class="company-timeline-toc">
	  <a href="#1995-1997">1995-1997</a> · <a href="#1998">1998</a> · <a href="#1999">1999</a>
	  · <a href="#2000">2000</a> · <a href="#2001">2001</a> · <a href="#2002">2002</a> ·
	  <a href="#2003">2003</a> · <a href="#2004">2004</a> · <a href="#2005">2005</a> · <a href=
	  "#2006">2006</a> · <a href="#2007">2007</a> · <a href="#2008">2008</a> · <a href=
	  "#2009">2009</a> · <a href="#2010">2010</a> · <a href="#2011">2011</a> · <a href=
	  "#2012">2012</a>
	</div>

	<div class="company-history company-section">
	  <h2 class="section" id="1995-1997">
            1995-1997
          </h2>
          <h3>
            1995
          </h3>
          <ul>
            <li>Ларри Пейдж и Сергей Брин впервые встретились в Стэнфордском университете Ларри,
            22-летний выпускник Мичиганского университета, собирался продолжить в Стэнфорде свое
            образование, а Сергей, которому к тому моменту исполнился 21 год, показывал ему
            университет. Говорят, в тот раз они разошлись во мнениях по всем вопросам.
            </li>
          </ul>
          <h3>
            1996
          </h3>
          <ul>
            <li>Ларри и Сергей, окончившие Стэнфорд со специализацией в области компьютерных
            технологий, начинают совместную разработку поискового механизма под названием
              <a href="http://web.archive.org/web/19971210065425/backrub.stanford.edu/backrub.html">
              BackRub</a>.
            </li>
            <li>Более года система BackRub работала на серверах Стэнфорда, и в конечном итоге ее
            трафик превысил пропускную способность университетского интернет-канала.
            </li>
          </ul>
          <h3>
            1997
          </h3>
          <ul>
            <li>Ларри и Сергей пришли к мнению, что поисковой системе BackRub требуется новое
            название. После долгих размышлений они остановились на слове <a href=
            "http://web.archive.org/web/19990125084553/alpha.google.com/">Google</a>. В нем
            обыгрывается математический термин "гугол" (googol), обозначающий число десять в сотой
            степени, то есть единицу со ста нулями. В названии системы воплотилось стремление ее
            создателей упорядочить почти безграничные объемы информации в Интернете.
            </li>
          </ul><a class="company-top-link" href="#top">К началу</a>
          <h2 class="section" id="1998">
            1998
          </h2>
          <h3>
            Август
          </h3>
          <ul>
            <li>Энди Бехтольшайм, один из основателей компании Sun, выписывает <a href=
            "http://www.wired.com/science/discoveries/news/2007/09/dayintech_0907">чек на сумму 100
            тыс. долларов США</a> на имя еще не существующей организации: компании под названием
            Google Inc.
            </li>
          </ul>
          <h3>
            Сентябрь
          </h3>
          <ul>
            <li>Компания Google обустраивается в гараже Сьюзен Войцицки по адресу <a href=
            "http://maps.google.com/maps?q=232+santa+margarita,+menlo+park+ca&amp;ie=UTF8&amp;oe=utf-8&amp;client=firefox-a&amp;ll=37.457861,-122.163312&amp;spn=0.008431,0.019999&amp;z=16&amp;iwloc=addr">
              Менло-Парк, авеню Санта-Маргарита, 232</a>.
            </li>
            <li>4 сентября было подано заявление на регистрацию компании Google в штате Калифорния.
            Вскоре после этого Ларри и Сергей открывают банковский счет на имя только что
            зарегистрированной компании и обналичивают чек Энди Бехтольшайма.
            </li>
            <li>Ларри и Сергей нанимают первого сотрудника. Им стал еще один выпускник факультета
            компьютерных технологий Стэнфордского университета&nbsp;– их сокурсник <a href=
            "http://web.archive.org/web/19991002122809/www-cs-students.stanford.edu/%7Ecsilvers/">
              Крэйг Сильверштейн</a>.
            </li>
          </ul>
          <h3>
            Декабрь
          </h3>
          <ul>
            <li>Google упомянут в рейтинге 100 лучших сайтов за 1998 год по версии журнала PC
            Magazine. Обозреватели этого издания <a href=
            "http://web.archive.org/web/19990508042436/www.zdnet.com/pcmag/special/web100/search1.html">
              отмечают</a>, что Google "обладает поразительной способностью обеспечивать
              высокорелевантные результаты поиска".
            </li>
          </ul><a class="company-top-link" href="#top">К началу</a>
          <h2 class="section" id="1999">
            1999
          </h2>
          <h3>
            Февраль
          </h3>
          <ul>
            <li>Гараж стал маловат для компании со штатом из восьми сотрудников, и они переезжают в
            новый офис на <a href=
            "http://maps.google.com/maps?q=165+university+avenue+palo+alto&amp;ie=UTF8&amp;ll=37.447726,-122.16254&amp;spn=0.011073,0.015106&amp;z=16&amp;layer=c&amp;cbll=37.444257,-122.163267&amp;panoid=NAAqb_wE8QJiyl_qAmiinQ&amp;cbp=1,356.7541855802814,,0,5">
              Юниверсити-авеню</a> в Пало-Альто.
            </li>
          </ul>
          <h3>
            Апрель
          </h3>
          <ul>
            <li>Вместе со старшим вице-президентом по операциям Урсом Хольцле в офисе Google
            появляется <a href="http://leonberger-hunde.org/dogs/yoshka.html">Йошка</a>, первый
            <a href="http://googleblog.blogspot.com/2004/06/yoshkas-weekend-amble.html">"офисный"
            пес</a>.
            </li>
          </ul>
          <h3>
            Май
          </h3>
          <ul>
            <li>Ряды сотрудников пополняются первым специалистом без технического образования. В
            команду пришел Омид Кордестани&nbsp;– специалист по продажам.
            </li>
          </ul>
          <h3>
            Июнь
          </h3>
          <ul>
            <li>Публикуется <a href=
            "http://web.archive.org/web/20000309205910/http://www.google.com/pressrel/pressrelease1.html"
              id="i6yy">первый пресс-релиз</a>, в котором сообщается о получении компанией кредита
              в размере 25&nbsp;млн долларов США от Sequoia Capital и Kleiner Perkins. В команде
              новые имена&nbsp;– Джон Дёрр и Майк Мориц. В пресс-релизе Мориц впервые называет
              пользователей Google "гуглерами".
            </li>
          </ul>
          <h3>
            Август
          </h3>
          <ul>
            <li>Компания переезжает в свой первый собственный офис в Маунтин-Вью по адресу
              <a href="http://maps.google.com/maps?q=2400+bayshore+94043&amp;ie=UTF8&amp;layer=cx&amp;cbll=37.425223,-122.097665&amp;panoid=iIPU_ttBM7-z69WaLiLMpg&amp;cbp=1,413.5735137569161,,0,7.622194391899804&amp;sll=37.425281,-122.09771&amp;sspn=0.006295,0.006295&amp;ll=37.429973,-122.096944&amp;spn=0.011076,0.015106&amp;z=16">
              Бейшор-паркуэй, 2400</a>. Городок Маунтин-Вью располагается в нескольких километрах
              от Стэнфордского университета, на севере от старых городов Кремниевой долины:
              Саннивэйла, Санта-Клары, Сан-Хосе.
            </li>
          </ul>
          <h3>
            Ноябрь
          </h3>
          <ul>
            <li>
              <a href="http://www.chefcharlieayers.com/bio/">Чарли Айерс</a> становится первым
              шеф-поваром Google. Эту должность он получает по результатам нелегкого состязания,
              судьями в котором выступают 40 сотрудников компании. Среди его прошлых достижений
              стоит отметить организацию питания для рок-группы Grateful Dead.
            </li>
          </ul><a class="company-top-link" href="#top">К началу</a>
	</div>
</div>

<?php
  include($_SERVER['DOCUMENT_ROOT']."/components/footer.php");
?> 
</body>
</html>